/* localized displayName */

"Disk Image" = "ディスクイメージ";
"Creating Image..." = "ディスクイメージを作成中...";
"Mounting Image..." = "イメージをマウント中...";
"Converting Image..." = "ディスクイメージを変換中...";

"Disk Image Converting" = "ディスクイメージ変換中";
"Disk Image Progress" = "ディスクイメージ進行状況";

/* window names */
"Create Disk Image" = "ディスクイメージを作成";
"Disk Image Converter" = "ディスクイメージ・コンバーター";

"The file must have the .dmg, .img, .cdr, .iso, .smi or .toast extensions." = "ファイルに .dmg、.img、.smi、.toast いずれかの拡張子がついている必要があります。";

"Volume Size:" = "ボリュームサイズ：";
"Volume Name:" = "ボリューム名：";
"Megabytes" = "MB";
"Mount after creating" = "作成後にマウントする";
"Cancel" = "キャンセル";
"Create" = "作成";

"Read only compressed" = "読み出しのみ（圧縮）";
"Read only" = "読み出しのみ";
"Read/Write" = "読み／書き";
"DVD/CD-R master" = "DVD/CD-R マスター";
"Convert" = "変換";
"Image Format" = "イメージフォーマット";

"untitled" = "名称未設定";
"Finished" = "終了";

"Internet enable" = "インターネット対応にする";
"Create..." = "作成...";
"Change Format..." = "フォーマットを変更...";
"Burn Image..." = "イメージを焼く...";

"Create with size:" = "このサイズで作成：";
"Create with directory:" = "このディレクトリから作成：";
"Format:" = "フォーマット：";
"Encryption:" = "暗号化：";
"None" = "なし";
"Sparse" = "スパース（希薄）";
"Name:" = "名前：";

"AES-128 (recommended)" = "AES-128 (推奨)";